Repository: MathisDetourbet/ShamengoVilla-iOS
Catalog: ShamengoVilla/Resources/Translation/*.lproj/Localizable.strings
Languages: fr

# firstLabelShamengoTab
source: Created in 2011 by the TV Grand Reporter Catherine Berthillier, Shamengo finds the most amazing green and social entrepreneurs on earth, and delivers each week a new video portrait to discover on our website shamengo.com.
fr: Créé en 2011 par le Grand Reporter TV Catherine Berthillier, Shamengo déniche les entrepreneurs verts et sociaux les plus exceptionnels de la planète, et vous livre chaque semaine un nouveau portrait vidéo à découvrir sur notre site shamengo.com.

# secondLabelShamengoTab
source: Together, letâ€™s build a new world, by creating a community of individuals and companies engaged aside our pioneers.
fr: Ensemble, participons à la construction d'un nouveau monde, en créant une communauté d'individus et d'entreprises qui s'engagent aux côtés de nos pionniers.

# thirdLabelShamengoTab
source: Join the community now:
fr: Rejoignez dès maintenant la communauté :

# linkSignUp
source: http://www.shamengo.com/en/join/join-select-options
fr: http://www.shamengo.com/fr/inscription/s-inscrire-choix-formules

# titleBeaconTab
source: Around me
fr: A proximité

# nav_title_beacon
source: Around me
fr: A proximité

# nav_title_innovations
source: Innovations
fr: Les innovations

# innov_card_more_button
source: Learn more
fr: En savoir plus

# innov_card_share_text
source: %@'s innovation on @VillaShamengo at #COP21 is amazing! Check it out : %@
fr: L'innovation de %@ sur la @VillaShamengo à la #COP21 est incroyable ! Plus d'informations : %@

# beacon_noBeaconView_first_label
source: No Beacon detected
fr: Aucune balise à proximité

# beacon_noBeaconView_second_label
source: 1. Make sure your Bluetooth is enabled. 2. If you are on the Villa Shamengo and that the problem persists, feel free to ask a member of staff for any enquiries
fr: 1. Assurez-vous d’avoir le Bluetooth d’activé. 2. Si vous vous trouvez sur le stand de la Villa Shamengo et que le problème persiste, merci de vous adresser à une personne de l’équipe
